<?php

return [
    'title' => 'پارێزەر',
    'security' => 'پارێزەری ئاسایش',
    '2fa' => 'پڕوڤەکردنی دوو هێنگ',
    'email_verify' => 'پڕوڤەکردنی ئیمەیل',
    'first_setup' => 'دامەزراندنی یەکەم جار',
    'install_app' => 'ئەپی Google Authenticator یان هاوشێوەی دامەزرێنە',
    'manual_setup' => 'دامەزراندنی دەستی (ئەگەر QR کار نەکات):',
    'enter_auth_code' => 'کۆدی ٦ ژمارەیی لە ئەپی authenticator ەکەتەوە بنووسە',
    'verify' => 'کۆد پڕوڤە بکە',
    'open_app' => 'ئەپی Google Authenticator بکەرەوە بۆ وەرگرتنی کۆدی پڕوڤەکردن',
    'enter_email_code' => 'کۆدی ٦ ژمارەیی لە ئیمەیلەکەتەوە بنووسە',
    'resend' => 'کۆد دووبارە بنێرە',
    'code_sent' => 'کۆدی پڕوڤەکردن نێردراوە بۆ ئیمەیلە دەسەڵاتدارەکان',
];
